<!DOCTYPE html>
<html lang="ja">
<body>
    <p><?php echo e($name); ?>様、いつもご利用いただきありがとうございます。<br>
    立命館大学情報理工学部3回生、サイト開発者の坂田です。</p>
    <p>この度は3点お知らせがあります。</p>
    <p>1. パソコン版でメッセージが投稿できない不具合を解消いたしました。<br>
    メッセージをご入力いただいたのにも関わらず投稿できなかった皆様、誠に申し訳ありませんでした。</p>
    <p>2. 晴れやかな新入生の皆さん！現在様々な種目の9つの団体様にご登録いただいております。<br>
    ぜひご確認ください！</p>
    <p>3. サークル運営者の皆様、新入生の方々がスレッドを作成したりメッセージを投稿したりした際、メール通知を受け取る機能を追加しました。<br>
    この機能は、「マイページ」→「メール通知設定」からオンオフの切り替えが可能です。ご確認ください。</p>
    <p>今後とも、立命館大学 - 新入生・サークル交流サイトをよろしくお願いいたします。</p>
</body>
</html><?php /**PATH /Applications/MAMP/htdocs/meetup/resources/views/text.blade.php ENDPATH**/ ?>